[
    {"name":"Nelm",
    "description":"Le continent de Nelm est partagé en Neuf Royaume, huit d'entre eux sont représentés par une capitale, où réside un.e Roi/ Reine.",
    "regions":[
        {"name":"Région de Rotham", 
            "cities":[
                {"name": "Analfan", "description":"Analfan est la capitale du pays du même nom, c'est aussi la seule ville présente sur son territoire . C'est une petite ville aux allures de modeste village. On y compte une dizaine d'habitants à peine et la plupart vivent de récoltes fortuites, de maigres pêches et de rares chasses. C'est un lieu ou presque rien ne pousse. On  raconte ailleurs que nul ne vit encore en ces terres sauf quelques fantômes du passé!"},
                {"name": "Artul", "description":"Artul est une place forte du continent, placée en son centre c'est un village où aventuriers et pèlerins s'arrêtent pour quelques nuits histoire de faire le plein de repos et de vivres. La pêche y est de plus en plus rare, car une sombre créature des bas-fond réside dans l'immense lac adjacent. La population y est peu bavarde en dehors des tavernes et le gouvernement local prône les couvre-feu et le contrôle absolu sur son peuple. De nombreux artisans de renom y sont  basés et fabriquent armures rares et armes de légende, le coût de la vie n'y est pas donné! "},
                {"name": "Balagoss nord", "description":"Balagoss nord est un village taillé dans la montagne, il permet l'entrée à l'immense ville souterraine de Balagoss qui est réputée pour être un vrai labyrinthe si l'on y a pas vécu depuis toujours. C'est une ville habitée par bon nombre de nains, de trolls difforme,de demis ogres, et autres gobelins lunaires qui vivent en harmonie parfaite et font prospérer les commerces locaux de récolte de minerais et de taille de pierre!"},
                {"name": "Balagoss sud", "description":"Balagoss sud est un village qui n'a rien de ressemblant à sa voisine du nord. c'est un village troglodyte taillé à même la roche qui se perd souvent dans une épaisse brume sinistre, les habitant y sont surexploité par la seigneurie de Minea. Les minerais et les pierres précieuses y sont extraites par d'anciens rites de magie sombre et donne à ces lieux une atmosphère d'un violet sombre qui glace le sang des étrangers"},
                {"name": "Carnal", "description":"Carnal est une capitale où il fait bon vivre, malgré son environnement désertique, la population y est nombreuse, heureuse et dirigée par un roi bon envers son peuple. Un homme de droiture pour qui commerce et artisanat sont de bons moyens de surclasser les autres capitales du continent!"},
                {"name": "Citadelle mortuaire", "description":"La Citadelle mortuaire est un bastion de mages, une grande tour abritant une immense bibliothèque. Une académie d'exception aux yeux de tous, un sombre berceau d'une secte malveillante. La Citadelle Mortuaire est certes sous la tutelle de sa capitale Minea mais elle est depuis longtemps hors de contrôle et nul soldat n'oserait y mettre les pieds."},
                {"name": "Coupet de la Haine", "description":"Le Coupet est un fort placé à la frontière du pays de Carnal, bon nombre des plus vaillants et aguerris soldats y ont fait leurs armes. Le fort profite en effect de guerriers de légende qui ont juré allégeance à Tamelin, la capitale. Les pensionnaires du fort sont prêts à tout pour défendre les intérêts du pays de Tamelin et ne laisseront entrer personne provenant du Nord."},
                {"name": "Danartin", "description":"Village mécanique"},
                {"name": "Doraluss", "description":"Doraluss est une petite bourgade de pêcheurs et d'étranges alchimistes, elle est très connue dans le pays de Fortam, pour ses potions douteuses et ses divers alcools à base d'entrailles de poissons. C'est un village ou la température élevée qui réside en ce coin du monde ne permet ni agriculture, ni élevage, la pêche y est donc le gros du commerce."},
                {"name": "Faille sombre", "description":"La Faille sombre est un village troglodyte souterrain, où gobelins lunaires, nains et abandonnés y trouvent un lieu accueillant pour leur sombres activités. Entre commerce d'objets illégaux, drogues minérales et alcools à vous faire dresser les cheveux sous votre casque, tout est à vendre et vos pièces sont les bienvenues."},
                {"name": "Falfond", "description":"Falfond est un ancien village où ne subsistent que de vieilles ruines, bon nombre d'aventuriers s'y sont risqués afin d'en piller les trésors enfouis dont parlent les légendes. D'aucun n'en est revenu."},
                {"name": "Faragomos", "description":"Faragomos est un village rattaché au pays de Nalgess. Sous ses allures de petite bourgade modeste se cache en réalité un petit coin de paradis, une oasis en plein désert bordée par un lac ou l'ont peut apercevoir, parfois, de somptueuses créatures, plumées d'un blanc étincelant."},
                {"name": "Fontarmine", "description":"Fontarmine est une petite ville située à la frontière entre les royaumes de Tamelin et de Xamegor. Entourée de grandes forêts et du littoral sud, c'est une place forte de l'artisanat. Nombreux des plus nobles travailleurs manuels proviennent de cette cité ce qui explique la présence accrue de semis. Ses impressionnants remparts en sont la preuve."},
                {"name": "Fortam", "description":"Fortam est la capitale Nord du continent, la magie y est omniprésente et a depuis longtemps balayé l'artisanat, plus aucun habitant ne sait manier les divers outils du travail du bois, de la pierre, du métal, ou des champs. L'alchimie est au contraire, une pratique répandue et va de pair avec de douteux rituels. Une association aussi majestueuse que dangereuse."},
                {"name": "Lameniale", "description":"Lameniale est un village de canailles, ou chapardeurs et malfrats commettent vols et petits larcins. Chaque gredins y a sa signature et n'importe quel habitant pourrait vous en apprendre plus en échange de quelques pièces."},
                {"name": "Masteria", "description":"Masteria est un domaine où il fait bon vivre pour la noblesse en effect, protégée par une enceinte en pierres massives et gardée jour et nuit, elle renferme une cité érudite ou bienséance et connaissances sont de mise."},
                {"name": "Minea", "description":"Minea est une capitale naine ou gobelins en tout genre et abandonnés avachis font partie du paysage. Construite sur les restes d'une mine épuisée, elle est considérée par beaucoup comme le bastion le plus imprenable de tout le continent. Elle renferme une forte concentration de demi-hommes et je vous souhaite d'avoir une bonne raison de vous y rendre si votre taille dépasse le mètre cinquante."},
                {"name": "Nalgess", "description":"Nalgess est la capitale des semi-orcs et des trolls difformes, l'architecture y est brute et sans aucune subtilité seule le nécessaire est bâtie et les fioritures n'y ont pas leurs places. Les plus robustes barbares viennent d'ailleurs s'y entraîner dans une précarité extrême et sanglante. Faisant de ces brutes des bêtes sauvages prêtes à tout pour tuer. Le commerce y est prospère."},
                {"name": "Penatura", "description":"Penatura est un village à l'extrême Sud-est partagé entre les seigneuries converservationnistes de Minea et le gouvernement novateur de Xamegor. En effect, si la moitié du village a prêté allégeance au roi Gobelin lunaire de Minea du fait de leur condition de demi-hommes, l'autre moitié s'est tourné vers un avenir utopique ou toutes les races se vaudraient et vivraient en harmonie. En résulte alors un village divisé qui gaspille ses ressources à se quereller."},
                {"name": "Sinolere", "description":"Sinolere est un village montagneux ou les températures extrêmes en fond le lieu d'aguerrissement le plus rude du continent, les moines y ont construit un temple renfermant un immense miroir. Aurez-vous la sagesse pour survivre à votre propre reflet et d'en ressortir grandi ?"},
                {"name": "Taliss", "description":"Taliss ressemble en tout point à un village humain mais il y persiste un voile sombre, une brume oscillant entre un noir charbon et un rouge morbide. Les mythes y décrivent un peuple vampire, discret mais sanguinaire. S'y d'aventure vous en revenez je vous serai grée de m'en apprendre plus."},
                {"name": "Tamelin", "description":"Tamelin est la capitale fée farceuse, placée au centre du pays, elle est le foyer de tout rôdeurs, dresseurs de créatures et herboristes passionnés. L'ensemble des bâtiments sont de bois sculptés et reflètent un savoir-faire et une sagesse millénaire."},
                {"name": "Thaine", "description":"Thaine est un village comme il est rare d'en voir en ces coins du monde. Si l'on omet son architecture locale sans grand intérêt visuel ou technique, on constate au contraire un fort aspect marchand qui fait de ce village une place forte du troc et du commerce du pays de Carnal."},
                {"name": "Trollarmin", "description":"Trollarmin est une ville désertique dissimulée entre montagnes arides et canyons meurtriers, bon nombre de mages ayant roulé leur bosse à travers tout le continent y sont reclus, protégeant d'horribles secrets et d'ignobles capacités magiques."},
                {"name": "Vesalena", "description":"Vesalena est un village du pays de Carnal situé au Nord-Est du continent, il est le centre névralgique des tisseurs reconnus. Admiré pour ses coutures résistantes et ses parures de soie inimitable. La qualité de ses tissages n'ont d'égale que le coût de la vie en ces murs."},
                {"name": "Washbrang", "description":"Washbrang est le repaire ultime pour s'oublier au yeux du monde, il est le berceau des Gobelins qu'il soient Lunaires ou solaires et c'est là un problème de taille. Tandis que certains voient les autres races comme les bienvenus, d'autres concoctent pièges et embuscades au moindre étranger. Tout ce petit monde cohabite donc dans un bruyant folklore, entre chants tonitruants, entrechoquements de chopes en terre cuite et disputes de comptoir qui dégénère en débat sur l'imigration, mieux vaut effectivement parfois se faire oublier. Si vous avez la chance de vous y rendre, trouvez la taverne du “Crin-Puant” et demandez une tournée gratuite de la part d'Altalis, Magicienne atmosphérique de renom et détentrice du record de choppes bues en équilibre sur un pied perchée sur le comptoir."},
                {"name": "Xamegor", "description":"Xamegor est une capitale ou érudits et philosophes partagent l'hydromel avec artisans et guerriers de tous horizons. Chacun y fait sa propre loi et les bagarres de rue sont monnaie courante. Gredins, guenaudes, centaures et autres semis s'entremêlent avec fracas dans des rues insalubres et bondées. Vôtre bourse et vos richesses sont surveillées de près, faites attention !"}
            ]
        }
    ],
    "believeDescription": [
          {"number":1,"content":"Et si je vous disais que le “Royaume des Six Astres” eut été il y a de ça fort longtemps, environ 8000 ans, une grande île sans système féodal.\nEn effect, les races présentes dans les différentes villes vivaient sans monarque, certains villages vivaient alors en harmonie complète, avec une répartition des tâches et des richesses. A contrario, d'autres n'étaient que capharnaüm de bandits, de gredins et autres roublards malfamés."},
          {"number":1,"content":"Et ceci dura quelques centaines d'années encore. Jusqu'au jour où la mégalomanie des Elders frappa encore un “monde”. Ils étaient autrefois esclaves vous savez… Ils ne le seront plus jamais! \nAlors après avoir connu différents cataclysmes sur les continents qu'ils avaient annexés, il prolifèrent soudainement et ce grâce à un puissant artefact que ma place au sein du conseil m'empêche de vous décrire ici.\nToujours est-il, qu'un tel taux de natalité eut un effect dévastateur sur les continents où ils vécurent. \nUn haut dignitaire Elders convoqua ces Neuf enfants sur son lit de mort. En héritage, il leur donna à se partager le “Royaume des Six Astres”."},
          {"number":1,"content":"Puissants et équipés de vieilles reliques de pouvoir, ils arrivèrent alors sur le continent et imposèrent leur suprématie. Des frontières furent créés entre les différents pays, et les Elders commencèrent alors à structurer et hiérarchiser les habitants des Six Astres. Mais l'union de fraternité dont ses neuf enfants avaient fait preuve jusqu'à l'heure commença à se désagréger. \nChacun voulant plus de pouvoir, de richesses ou de terres que ses frères et sœurs. Entre alliances, coups bas, revers et autres manipulations, une guerre froide s'était instaurée au sein des leurs."},
          {"number":1,"content":"Et une succession d'actes fratricides débuta alors:"},
          {"number":1,"content":"Tout d'abord ce fut Balmome, jugé dangereux car ambitieux, il fut piégé lors de la visite d'une mine de son royaume qui mystérieusement fut soufflée par une vague de flammes qui explosa au contact des précieux minerais."},
          {"number":1,"content":"Dalinere fut la suivante, piégée elle aussi par son frère et jusqu'à présent allié, qui durant des années avait feinté la pauvreté pour recevoir aide et richesse de sa sœur. Ses actions de charité lui furent fatales lorsqu'elle demanda à son tour de l'aide à Talbush qui la sachant affaiblie lança une attaque nocturne jusqu'à son palais et l'assasinat froidement."},
          {"number":1,"content":"Par la suite Ormanor fut empoisonné lors d'un repas d'alliance entre lui et sa sœur Tannifir. Quelques jours après ce repas, il perdit peu à peu les sensations de goût, de toucher, d'odorat et le reste suivi. Bientôt son corps se désagrégea ne laissant qu'une légère fumée à la place de celui-ci. Invisible au yeux de tous, il erre encore, à ce que l'on dit entre le monde que nous connaissons et celui des morts."},
          {"number":1,"content":"Zalmar quant à lui fut mis en stase par une vieille magie, ficelé à un radeau et abandonné dans une mer particulièrement agitée. Conséquence d'une vieille semi-noyade fraternelle qu'il avait infligée à Rorigmos, un de ses frères cadets. Il survit quelques jours. Puis, à l'agonie, fixant le ciel, il aperçut un majestueux goéland et le supplia de lui venir en aide. \nLa folie l'avait gagnée, dites-vous? \nLoin de là! \nL'oiseau avait volé jusqu'au rivage, rapportant alors à Zalmar quelques grappes de fruits. Les jours qui suivirent furent salvateurs et Zalmar eut l'occasion de communiquer avec bon nombre d'animaux marins et volants. Il réussit alors à regagner la terre ferme, aidé de ses nouveaux acolytes. \nIl retrouva son frère Rorigmos qui n'avait jamais revendiqué cette exaction et était resté dissimulé dans un petit manoir à l'abri des griffes acérées de sa fratrie. Zalmar se venga, et condamna son frère à rester en vie une éternité, transformé en une créature difforme surveillée par l'ensemble de la faune marine qu'il avait apprivoisé. Zalmar mourut des années plus tard tué par Ragnesa, sa sœur jumelle."},
          {"number":1,"content":"Talbush suivit la trace de Tannifir, pendant des années durant et ne réussit jamais à mettre la main sur cette peste. Elle qui représentait pour lui un obstacle au pouvoir total. Sa haine l'avait emplie et aveuglée, un jour il s'effondra dans une taverne, empoisonné, paralysé, sentant son coeur ralentir, il vu Tannifir avant que ses paupières viennent clôturer sa vie de poursuite effrénée."},
          {"number":1,"content":"Tannifir mourut dans autant de souffrance qu'elle avait infligée à ses victimes par le passé. Attachée à son lit, par des liens sciant sa peau écailleuse, sa soeur Ragnesa, déguisée en servante dans un costume de tissu noir, pénétrant son buste à l'aide de ses griffes acérées. Les yeux dans les yeux, elle lui décrocha le cœur et Tannifir subit la vision cauchemardesque de voir battre son organe une dernière fois..."},
          {"number":1,"content":"Observant cet assassinat atroce, Rargane la plus petite des soeurs, senti son ventre s'entremélé, une sensation de rage la submerga. Elle courut à travers le couloir, sauta et d'un coup net, décapita Ragnesa. S'ensuivit une scène d'une tristesse immense lorsque cette Elder décida de mettre fin à ses jours et aux folies qu'avait engendré leur venue sur ce continent."},
          {"number":1,"content":"Le “Royaume des Six Astres” compte donc un total de quatre cultes majeurs, quatre mineurs et un mal vu voir interdit. Les dieux et déesse passé on déchirer un royaume, des peuples et on fait preuves de cruauté sans borne, ne faites jamais les même erreurs."}
        ],
    "divinities":[
        {"name":"Ragnesa",
      "title":"chirurgienne",
      "gender":"F",
      "effect":"",
      "strength":-1,"dexterity":1,"constitution":0,"intelligence":0,"wisdom":1,"charisma":0,"armor":0,"addiction":0,"speed":0,"perception":0},
        {"name":"Talbush",
      "title":"guerre",
      "gender":"M",
      "effect":"",
      "strength":1,"dexterity":0,"constitution":1,"intelligence":0,"wisdom":-1,"charisma":0,"armor":0,"addiction":0,"speed":0,"perception":0},
        {"name":"Zalmar",
      "title":"revanchard",
      "gender":"M",
      "effect":"",
      "strength":0,"dexterity":1,"constitution":0,"intelligence":0,"wisdom":-1,"charisma":1,"armor":0,"addiction":0,"speed":0,"perception":0},
        {"name":"Balmome",
      "title":"visionnaire",
      "gender":"M",
      "effect":"",
      "strength":0,"dexterity":0,"constitution":0,"intelligence":1,"wisdom":1,"charisma":-1,"armor":0,"addiction":0,"speed":0,"perception":0},
        {"name":"Dalinere",
      "title":"aimante",
      "gender":"F",
      "effect":"",
      "strength":-1,"dexterity":0,"constitution":0,"intelligence":-1,"wisdom":0,"charisma":2,"armor":0,"addiction":0,"speed":0,"perception":0},
        {"name":"Rorigmos",
      "title":"oublié",
      "gender":"M",
      "effect":"",
      "strength":-1,"dexterity":-1,"constitution":0,"intelligence":3,"wisdom":0,"charisma":-1,"armor":0,"addiction":0,"speed":0,"perception":0},
        {"name":"Ormanor",
      "title":"vaporeux",
      "gender":"M",
      "effect":"",
      "strength":0,"dexterity":2,"constitution":0,"intelligence":0,"wisdom":0,"charisma":-2,"armor":0,"addiction":0,"speed":0,"perception":0},
        {"name":"Tannifir",
      "title":"survivante",
      "gender":"F",
      "effect":"",
      "strength":-2,"dexterity":0,"constitution":2,"intelligence":0,"wisdom":1,"charisma":-2,"armor":0,"addiction":0,"speed":0,"perception":0},
        {"name":"Rargane",
      "title":"sacrifiée",
      "gender":"F",
      "effect":"Si vous subissez un coup critique, vous perdez le double des dégâts qui auraient dû vous être infligés.",
      "strength":0,"dexterity":0,"constitution":0,"intelligence":-1,"wisdom":-1,"charisma":-1,"armor":4,"addiction":0,"speed":0,"perception":0}
        ]
    },
    {"name":"Norta",
    "description":"Le continent de Norta est partagé en Trois Royaume, représenté par une capitale, où réside un.e Roi/ Reine.",
    "regions":[
        {"name":"Région de Quartam", 
        "cities":[
            {"name": "Balaelle", "description": "Balaelle est la capitale de Quartam, c'est une immense cité fortifiée de pierre finement taillée, construite concentriquement autour d'un sommet de pierre rouge. Se côtoie dans ses rues, échoppe d'artisans talentueux, auberges et tavernes à l'accueille chaleureuses et bon nombre de commerce local. La cité de Balaelle est un lieu où il fait bon vivre, et le gouvernement en place  est plutôt enclin à mettre en place la paix avec les autres royaumes."},
            {"name": "Ducaria", "description":"/"},
            {"name": "Ellia ", "description":"Ellia est un village vivant du travail du cuir du shuné, on y trouve aussi une académie de couture et de tissu assez réputée dans la région. C'est là que se situe le siège du Shuné Magazine"},
            {"name": "Finarys", "description":"C'est un village situé dans la jungle, il est connu pour abriter une population terrestre de Zargas, on y trouve principalement des constructions faites dans les très grands arbres présents dans la zone et non au sol."},
            {"name": "Iachus", "description":"Iachus est une ville connue pour son énorme hôtel de ventes, il est protégé magiquement afin d'éviter toutes sortes de vols et cambriolages. Vous pourrez y trouver toutes sortes d'objets, communs ou interdits. C'est une plaque tournante du commerce du continent, elle est ainsi bondée en permanence, que ce soit au sol ou dans les airs."},
            {"name": "Illot", "description":"Illot est un village au bord d'un petit lac, il est dit qu'il renfermerait deux immenses créatures ainsi qu'un passage menant aux fonds marins. On y trouve aussi une grotte appelée la grotte de la vérité ayant de drôles de propriétés sur le temps."},
            {"name": "Meler", "description":"Anciennement Melerthax, le village a été séparé en deux par la flèche noire tirée de la main d'Alamys de la guilde Prometheus. On y trouve une immense bibliothèque renfermant le savoir de plusieurs générations."},
            {"name": "Mortaru", "description":"Mortaru est la ville des alchimistes, elle est protégée par une bulle magique permettant aux plantes de s'y développer avec aise. Tous les bâtiments sont ainsi couverts de plantes et herbes aux propriétés diverses."},
            {"name": "Nalos", "description":"Nalos est un village côtier entouré de palissades de bois, il renferme de terribles secrets dans ses profondeurs.. Au sud du village on peut trouver le marais des oublis."},
            {"name": "Orodia", "description":"Situé au Sud de Ballaelle, ce village ne possède aucune milice et, d'après les dires, ses habitants vivent dans la paix la plus totale. Vous n'y trouverez aucun magasin habituel car Orodia a banni le système monétaire pour revenir au troc."},
            {"name": "Polymes", "description":"Connu pour sa fabrique de rhum, il est situé sur l'île du vide."},
            {"name": "Portax", "description":"Portax est une ville cachée sous un lac."},
            {"name": "Reyes", "description":"/"},
            {"name": "Runa", "description":"/"},
            {"name": "Syras", "description":"/"},
            {"name": "Thaurlad", "description":"/"},
            {"name": "Thax", "description":"/"},
            {"name": "Mayere ", "description":"/"},
            {"name": "Uhne ", "description":"/"},
            {"name": "Quarnicor", "description":"/"},
            {"name": "Balumin", "description":"/"},
            {"name": "Tamur", "description":"/"},
            {"name": "Roram", "description":"/"},
            {"name": "Malto", "description":"/"}
        ]},
        {"name":"Région de Rotham", "cities":[
            {"name": "Etalia", "description":"/"},
            {"name": "Falas", "description":"/"},
            {"name": "Fanolox", "description":"/"},
            {"name": "Halmi", "description":"/"},
            {"name": "Ladminas", "description":"/"},
            {"name": "Le Rempart", "description":"/"},
            {"name": "Malequo", "description":"/"},
            {"name": "Nasram", "description":"/"},
            {"name": "Neleyn", "description":"/"},
            {"name": "Northir", "description":"/"},
            {"name": "Orodius", "description":"/"},
            {"name": "Ostal", "description":"/"},
            {"name": "Ostior", "description":"/"},
            {"name": "Rastual", "description":"/"},
            {"name": "Roemul", "description":"/"},
            {"name": "Sarnen", "description":"/"},
            {"name": "Sinatre", "description":"/"},
            {"name": "Talath", "description":"/"},
            {"name": "Taurmon", "description":"/"},
            {"name": "Rolmoll", "description":"/"},
            {"name": "Tovat", "description":"/"},
            {"name": "Toffal", "description":"/"},
            {"name": "Rastual", "description":"/"},
            {"name": "Tarsseno", "description":"/"},
            {"name": "Arguerar", "description":"/"},
            {"name": "Navago", "description":"/"},
            {"name": "La Celestal", "description":"/"} 
        ]},
        {"name":"Région de Vinatatem", "cities":[
            {"name": "Alette", "description":"/"},
            {"name": "Arnir", "description":"/"},
            {"name": "Dornette", "description":"/"},
            {"name": "Dwaria", "description":"/"},
            {"name": "Ereden", "description":"/"},
            {"name": "Holmer", "description":"/"},
            {"name": "La Baie Des Morts", "description":"/"},
            {"name": "Mal", "description":"/"},
            {"name": "Noctia", "description":"/"},
            {"name": "Noctura", "description":"/"},
            {"name": "Norshan", "description":"/"},
            {"name": "Palormos", "description":"/"},
            {"name": "Polax", "description":"/"},
            {"name": "Rafmen", "description":"/"},
            {"name": "Ralafax", "description":"/"},
            {"name": "Rim", "description":"/"},
            {"name": "Tirifa", "description":"/"},
            {"name": "Tripinnath", "description":"/"},
            {"name": "Umere", "description":"/"},
            {"name": "Urdan", "description":"/"},
            {"name": "Talkoss", "description":"/"},
            {"name": "Arnorea", "description":"/"},
            {"name": "Lunaris", "description":"/"},
            {"name": "Tolered", "description":"/"},
            {"name": "Tyrna", "description":"/"},
            {"name": "Udorf", "description":"/"}
        ]}
    ],
    "believeDescription":     [
          {"number":1,"content":"Après avoir avalé un univers entier, le trou noir supermassif de Xerxes s'effondra sous son propre poids, ne pouvant supporter sa nouvelle masse, la singularité en son centre implosa et réinitialisa l'univers."},
          {"number":2,"content":"Durant des milliards d'années, l'univers resta vide de toute chose, de ce vide naquit un jour Saphir la déesse mère, elle créa la matière et se laissa aller à créer un endroit pour tester des choses vivantes, ainsi fût créée la planète Cyanis, entièrement faite d'une eau couleur saphir. Dans cette eau, elle ajouta des créatures qui pourraient survivre et de ces expériences, elle perfectionna le monde, ainsi créa-elle le soleil, l'oxygène, la couche d'ozone et tout ce qui rend une planète habitable."},
          {"number":3,"content":"Se sentant seule avec ses créations qui ne pouvaient pas la comprendre tant elles étaient faibles, Saphir créa d'un astéroïde et de son propre cœur, un mari : Quartz. A eux deux ils façonnèrent la planète à nouveau, Saphir créa l'eau et Quartz y ajouta des fonds marins et des continents, leur monde était enfin devenu un parfait réceptacle pour les créatures de Saphir."},
          {"number":4,"content":"Malgré leurs efforts, le dieu et la déesse n'arrivaient pas à faire fonctionner le nouveau monde, jusqu'au jour où de leur amour profond naquirent quatre enfants : Diopside dieu de l'espace et du néant, Sillimanite déesse de la lune, Scolécite déesse du ciel et Ammolite dieu du temps et de l'espace. Tous ensemble ils réussirent à donner au monde un aspect parfait et très vite de nouveaux enfants suivirent : Kunzite dieu de l'esprit, Grenat déesse de la volonté, Phrénite dieu de la vie et de la nature et enfin Citrine déesse du soleil. La famille fit prospérer cette nouvelle race qu'ils appelèrent \"Humains\"."},
          {"number":5,"content":"Après des milliers d'années à diriger la splendide espèce humaine jusqu'à son apothéose, Saphir et Quartz eurent une dispute, Saphir ne voyait que le bon en ses créations mais Quartz lui savait que les pouvoirs de Kunzite et de Grenat réunis leur donnaient assez de puissance pour choisir le mal, de leur dispute naquit un dernier enfant : Tourmaline. L'enfant, véritable incarnation du mal, lia ses parents l'un contre l'autre, en suivit un violent combat qui dura des années durant. Las de cette guerre, Saphir vola le feu des humains et brûla grièvement son mari avec, les continents autrefois blancs se séparèrent en deux, une couche de roche grise soutenant une couche de terre marron, Quartz était devenu Quartz Fumé. Pris de rage, Quartz attaqua Saphir de toute sa puissance et d'un coup fatal la tua, dans un dernier souffle, Saphir tua son mari et détruisit Cyanis au passage."},
          {"number":6,"content":"Livrés à eux-mêmes, les enfants scellèrent Tourmaline dans une étoile, qui sous la force du mal s'effondra et créa le premier trou noir de cet univers. Sans le savoir de leurs parents, les enfants n'étaient plus rien, tant bien que mal ils recréèrent la planète Cyanis mais le mal était déjà fait, le sol resta gris et marron et l'eau perdit son bleu si régulier et prit des teintes différentes selon les endroits mais plus rien ne pouvait y vivre. Tentant le tout pour le tout, les enfants se transformèrent en golems géants qui piétinèrent le sol, au son de leurs pas les océans se creusèrent. A bout de force les golems tombèrent de fatiguee et moururent tous un par un, leurs corps créèrent ainsi de nouveaux continents et grâce à la puissance divine résident en eux, ils infusèrent le monde de cette puissance et ainsi fût créée la magie."},
          {"number":7,"content":"Des millions d'années passèrent, des peuples se succédèrent jusqu'à arriver à cette nouvelle humanité, en même temps que cette renaissance, les particules divines de Saphir, éparpillées par Quartz dans l'espace-temps se reformèrent et la firent ressusciter. Elle était seule à nouveau, ses enfants s'étaient sacrifiés pour réparer son erreur, accablée par la mort de sa famille, Saphir jura de veiller sur le monde et de faire le bien pour que les sacrifices ne soient pas vains."}
        ],
    "divinities":[
        {"name":"Saphir",
      "title":"Mer / Univers",
      "gender":"F",
      "effect":"",
      "strength":0,"dexterity":0,"constitution":0,"intelligence":1,"wisdom":-1,"charisma":0,"armor":0,"addiction":0,"speed":0,"perception":0},
        {"name":"Quartz",
      "title":"Terre",
      "gender":"H",
      "effect":"",
      "strength":1,"dexterity":0,"constitution":0,"intelligence":0,"wisdom":0,"charisma":0,"armor":0,"addiction":1,"speed":0,"perception":0},
        {"name":"Sillimanite",
      "title":"Lune",
      "gender":"F",
      "effect":"",
      "strength":0,"dexterity":-1,"constitution":0,"intelligence":0,"wisdom":0,"charisma":0,"armor":0,"addiction":0,"speed":1,"perception":0},
        {"name":"Scolécite",
      "title":"Ciel",
      "gender":"F",
      "effect":"",
      "strength":0,"dexterity":0,"constitution":0,"intelligence":0,"wisdom":0,"charisma":1,"armor":0,"addiction":0,"speed":-1,"perception":0},
        {"name":"Ammolite",
      "title":"Espace-Temps",
      "gender":"M",
      "effect":"",
      "strength":0,"dexterity":0,"constitution":-1,"intelligence":0,"wisdom":0,"charisma":0,"armor":0,"addiction":0,"speed":0,"perception":1},
        {"name":"Kunzite",
      "title":"Esprit",
      "gender":"M",
      "effect":"",
      "strength":0,"dexterity":0,"constitution":0,"intelligence":0,"wisdom":0,"charisma":0,"armor":-1,"addiction":1,"speed":0,"perception":0},
        {"name":"Grenat",
      "title":"Volonté",
      "gender":"F",
      "effect":"",
      "strength":0,"dexterity":0,"constitution":1,"intelligence":-1,"wisdom":0,"charisma":0,"armor":0,"addiction":0,"speed":0,"perception":0},
        {"name":"Phrénite",
      "title":"Nature / Vie",
      "gender":"M",
      "effect":"",
      "strength":0,"dexterity":0,"constitution":0,"intelligence":0,"wisdom":0,"charisma":-1,"armor":1,"addiction":0,"speed":0,"perception":0},
        {"name":"Citrine",
      "title":"Soleil",
      "gender":"F",
      "effect":"",
      "strength":0,"dexterity":0,"constitution":0,"intelligence":0,"wisdom":1,"charisma":0,"armor":0,"addiction":0,"speed":0,"perception":-1},
      {"name":"Tourmaline",
      "title":"Chaos",
      "gender":"F",
      "effect":"",
      "strength":-1,"dexterity":1,"constitution":0,"intelligence":0,"wisdom":0,"charisma":0,"armor":0,"addiction":0,"speed":0,"perception":0}
    
    ]
    }
]